Repository: numerique-gouv/ami-app-ios
Catalog: AMI/Resources/Localizations/*.lproj/Localizable.strings
Languages: fr

# common_cancel
source: Cancel
fr: Annuler

# common_error
source: Error
fr: Erreur

# common_close
source: Close
fr: Fermer

# common_back
source: Back
fr: Retour

# settings_title
source: Settings
fr: Paramètres

# settings_notifications_allow_title
source: Receive notifications on my mobile device
fr: Recevoir les notifications sur mon appareil mobile

# logs_error_unable_to_access_log
source: Unable to access logs
fr: Impossible d'accéder aux logs

# logs_error_unable_to_write_log
source: Unable to write log files
fr: Impossible d'enregistrer le fichier de logs

# connect_message_1
source: To access **your rights, advice, and deadlines** related to your personal situation, please log in via **FranceConnect**.
fr: Pour pouvoir accéder à **vos droits, à des conseils, et aux échéances** liées à votre situation personnelle, veuillez vous connecter via **FranceConnect**.

# connect_message_2
source: FranceConnect is the solution offered by the government to secure and simplify your connection to online services.
fr: FranceConnect est la solution proposée par l’État pour sécuriser et simplifier la connexion à vos services en ligne.

# connect_france_connect_signin
source: Sign in with
fr: S'identifier avec

# connect_france_connect_more
source: What is FranceConnect?
fr: Qu'est-ce que FranceConnect ?

# connect_problems
source: Problem to connect?
fr: Difficultés de connexion ?

# connect_contact_us
source: Contact us with Tchap
fr: Contactez-nous sur Tchap
